[
  {
    "id": 1,
    "titleQualities": "Вовлеченность",
    "contentQualities": "Мы готовы как работать с полной отдачей, так и строить с\nсокомандниками долгосрочные дружественные отношения. \nКаждый из нас понимает важность совместных корпоративных\nмероприятий и готов вкладываться эмоционально и\nучаствовать в них."
  },
  {
    "id": 2,
    "titleQualities": "Вежливость",
    "contentQualities": "Мы выбираем вежливое обращение и тактичность, так как\nхотим уважать границы коллег и однокурсников.\nПредпочитаем с друг другом придерживаться уважительной\nформы речи и обращаемся на “Вы”. Вежливость для нас также\nспособность выслушать оппонента и его противоположную\nточку зрения, готовность прийти к точке win-win без\nконфликтных ситуаций. Будь вежлив со всеми, общителен с\nколлегами и фамильярен с друзьями!"
  },
  {
    "id": 3,
    "titleQualities": "Доброжелательность",
    "contentQualities": "Мы с добротой и доверием относимся к друг другу, открыты и\nщедры на помощь и поддержку. Для нас доброжелательность\nэто в том числе обращаться к друг другу в комфортной форме.\nНапример, ваши сокурсники могут предпочитать, чтобы к ним\nобращались на Вы."
  },
  {
    "id": 4,
    "titleQualities": "Гибкость",
    "contentQualities": "Мы живем в изменчивом мире, мы адаптивны к изменениям\nкак маленьким, так и большим и готовы менять привычные\nшаблоны для достижения поставленных целей.  Мы\nпроявляем гибкость мышления и умеем творчески подходить\nк проблемам и рассматривать различные подходы их\nрешения.  Мы сговорчивы и дипломатичны в любой спорной\nситуации."
  },
  {
    "id": 5,
    "titleQualities": "Страсть к работе",
    "contentQualities": "Вы должны любить то, чем занимаетесь, - иначе вы будете\nуставать от своей работы.  А мы хотим, чтобы ваша работа\nволновала ваше сердце, увлекала, чтобы вы получали\nудовольствие, росли, превосходили свои достижения и в итоге\nнаслаждались жизнью. И мы ищем сотрудников, получающих\nудовольствие от своей работы."
  },
  {
    "id": 6,
    "titleQualities": "Смелость",
    "contentQualities": "Смелость для нас - это умение справляться со своими\nстрахами, сомнениями, принимать решения и достигать\nвысоких целей. Мы знаем, что у страха глаза велики, поэтому\nготовы ежедневными небольшими движениями вперед,\nдействуя локально, идти к своей большой глобальной цели."
  },
  {
    "id": 7,
    "titleQualities": "Будь Гивером!",
    "contentQualities": "Будь готов отдавать больше, а не только ждать, что тебе кто-то\nчто-то должен."
  },
  {
    "id": 8,
    "titleQualities": "Целеустремленность",
    "contentQualities": "Мы не говорим “невозможно”, Мы ищем “как”.  Мы не\nпривыкли перекладывать ответственность на других и искать\nошибку в других, а не в себе. Наш сокомандник не боится\nошибиться и не принижает за ошибки других. Он находит и\nисправляет ошибки, учится!  Мы привержены к своему делу,\nесли беремся, то доводим дело до конца."
  }
]